//https://sr.wikisource.org/sr-ec/%D0%A6%D1%80%D0%B2%D0%B5%D0%BD_%D0%91%D0%B0%D0%BD
const zbirka = [
    {
        zbirka: 'Еротске народне песме',
        naslov: 'Maрица',
        link: 'https://sr.wikisource.org/wiki/Ma%D1%80%D0%B8%D1%86%D0%B0',
        pesma: `Марица је тада овчице чувала\nкад наиђе неки\nшто имао меки.\nА Марица мала\nто још није знала.\nКад се тај приближио\nсукњицу јој задиг'о\nМарица сва срећна\nне мож' да дочека\nда га у се стави\nал' се јако зграну\nкад виде да је мали.`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Најбоље мјесто за село',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B0%D1%98%D0%B1%D0%BE%D1%99%D0%B5_%D0%BC%D1%98%D0%B5%D1%81%D1%82%D0%BE_%D0%B7%D0%B0_%D1%81%D0%B5%D0%BB%D0%BE',
        pesma: `Ајде село да селимо!\nГдје ћемо га населити?\nМеђу очи дјевојачке.\nТу не може село бити-нема шуме, нема воде, нема земље за орање, нема ничег, јој! \n\nАјде село да селимо!\nГдје ћемо га населити?\nМеђу руке дјевојачке.\nТу не може село бити-нема шуме, нема воде, нема земље за орање, нема ничег, јој! \n\nАјде село да селимо!\nГдје ћемо га населити?\nМеђу груди дјевојачке.\nТу не може село бити-нема шуме, нема воде, нема земље за орање, нема ничег, јој! \n\nАјде село да селимо!\nГдје ћемо га населити?\nмеђу ноге дјевојачке.\nЕ ту може село бити-има шуме, има воде, има земље за орање, има свега, јој!`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Јунак и дјевојка',
        link: 'https://sr.wikisource.org/wiki/%D0%88%D1%83%D0%BD%D0%B0%D0%BA_%D0%B8_%D0%B4%D1%98%D0%B5%D0%B2%D0%BE%D1%98%D0%BA%D0%B0',
        pesma: `"Ој ђевојко, зелена јабуко,\nУмријећу, не попе се на те!"\n"Ој јуначе, мој дебели ладе,\nУмријећу не лего пода те!"\n"Ој ђевојко, врућа варенико,\nУмријећу, не удроби у те!"\n"Вај, јуначе, орахови ладе,\nИ ја умрих, не легох пода те!"\n"Ој ђевојко, љепа ли си струка,\nДа ти није по кошуљом мука?\nЗови мене, твога вјерног друга,\nДа ћерамо у дубрави вука!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Инат',
        link: 'https://sr.wikisource.org/wiki/%D0%98%D0%BD%D0%B0%D1%82',
        pesma: `Девојка се другарици клела:\n"Жив ми братац, удати се нећу;\nАко л' како силом натераше,\nЖив ми братац, венчати се нећу;\nАко л' како силом натераше,\nЖив ми братац, лећи шњиме нећу;\nАко л' како силом натераше,\nЖив ми братац, метати му не дам;\nАко л' како силом натераше,\nЖив ми братац, вадити му не дам!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Опклада момка и девојке',
        link: 'https://sr.wikisource.org/wiki/%D0%9E%D0%BF%D0%BA%D0%BB%D0%B0%D0%B4%D0%B0_%D0%BC%D0%BE%D0%BC%D0%BA%D0%B0_%D0%B8_%D0%B4%D0%B5%D0%B2%D0%BE%D1%98%D0%BA%D0%B5',
        pesma: `Говорило момче нежењено,\nговорило лијепој ђевојци:\n„Од', ђевојко, да се опкладимо\nу твој ђердан и у коња мога:\nда једину ноћцу преноћимо,\nда се једно другог не машимо."\nШто рекоше, то и учинише.\nКад је било око полуноћи,\nал' говори лијепа ђевојка:\n„О јуначе, обрни се к мени -\nмртвога те мајка обртала!\nЗагрли ме - усале ти руке!\nПољуби ме - иструла ти уста!\nУједи ме - испали ти зуби!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Млад делија',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%BB%D0%B0%D0%B4_%D0%B4%D0%B5%D0%BB%D0%B8%D1%98%D0%B0',
        pesma: `Игра коло насред села,\nУ колу је млад делија\nДуга гуњца до појаса,\nКратка курца до кољенца.\nКад то вид'ли људи наши,\nВијећали, свијећали,\nМеђу собом говорили:\n"На гуњац му наставите,\nОд курца му одс'јеците!"\nКад то чуле жене наше,\nЉудима су говориле:\n"Од гуњца му одрежите,\nУ курац му не дирајте,\nСа главом се не играјте!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Решета',
        link: 'https://sr.wikisource.org/wiki/%D0%A0%D0%B5%D1%88%D0%B5%D1%82%D0%B0',
        pesma: `С ону страну Мораве\nНешто мало пољане,\nНа њој сједи Ремета,\nИ пробија решета.\nЂевојке му говоре:\n"Вај, Ремета, Ремета,\nПробиј нама решета!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Није трава',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B8%D1%98%D0%B5_%D1%82%D1%80%D0%B0%D0%B2%D0%B0',
        pesma: `Девојчица љубичицу брала,\nУбола је у пичицу трава -\nНије трава, већ курчева глава!`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Да је срећа',
        link: 'https://sr.wikisource.org/wiki/%D0%94%D0%B0_%D1%98%D0%B5_%D1%81%D1%80%D0%B5%D1%9B%D0%B0',
        pesma: `Да је срећа и од Бога даћа,\nНе би жене ни носиле гаћа,\nВећ кошуљу докле гаће сежу.`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Дјевојци',
        link: 'https://sr.wikisource.org/wiki/%D0%94%D1%98%D0%B5%D0%B2%D0%BE%D1%98%D1%86%D0%B8_(%D0%A6%D1%80%D0%B2%D0%B5%D0%BD_%D0%91%D0%B0%D0%BD)',
        pesma: `Ој девојко, срце моје,\nКад ти видим сисе твоје,\nДреше ми се гаће моје.`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'За очину душу',
        link: 'https://sr.wikisource.org/wiki/%D0%97%D0%B0_%D0%BE%D1%87%D0%B8%D0%BD%D1%83_%D0%B4%D1%83%D1%88%D1%83',
        pesma: `Дај, девојко, за очину душу,\nДа превучем преко пичке руку! -\nНе дам, богме, ни за материну:\nКад превучеш, хоћеш да затучеш!`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Дико, него',
        link: 'https://sr.wikisource.org/wiki/%D0%94%D0%B8%D0%BA%D0%BE,_%D0%BD%D0%B5%D0%B3%D0%BE',
        pesma: `"Дико, него, ја би с тобом лег'о!" -\n "Срце, него, ниси лепо лег'о,\n Устан' горе да наместим боље!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Сека',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B5%D0%BA%D0%B0',
        pesma: `Сека мете улицу,\nНатрћила гузицу,\nВиди јој се пика,\nТо је њојзи дика.`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Секе',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B5%D0%BA%D0%B5',
        pesma: `Све су секе јебане,\nИ ова је до мене;\nСамо ова није\nШто се на ме смије!`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Мала дјевојка',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%B0%D0%BB%D0%B0_%D0%B4%D1%98%D0%B5%D0%B2%D0%BE%D1%98%D0%BA%D0%B0',
        pesma: `"О ђевојко мала,\n Би ли мене дала?" -\n "О ђетићу мали,\n Ја бих тебе дала,\n Али ми је мала;\n Но причекај до љета,\n Докле будем повећа,\n Докле пичка опретља,\n Докле курац одебља!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Секица и браца',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B5%D0%BA%D0%B8%D1%86%D0%B0_%D0%B8_%D0%B1%D1%80%D0%B0%D1%86%D0%B0',
        pesma: `"Ој секице, дајдер мало пице!" -\n"Не дам, брацо, дебеле си ките!" -\n"Дај ми, рано, рендисаћу мало!" \n\n"Ој секице, дајдер мало пице!" -\n"Не дам, брацо, дугачка си курца!" -\n"Дај ми, рано, одрезаћу парче!" -\n"Не реж' курца, не видио сунца,\nТе не квари пици залогаја!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Како љуби Ранко',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%B0%D0%BA%D0%BE_%D1%99%D1%83%D0%B1%D0%B8_%D0%A0%D0%B0%D0%BD%D0%BA%D0%BE',
        pesma: `Мајка ћерку због Ранка карала,\n Ћерка мајци тијо беседила:\n "Да знаш, мајко, како љуби Ранко,\n И ти би му сваку ноћцу дала -\n Кесом звецка, на колена клецка,\n Устима љуби, а заврће с муди,\n Оће к-цем да истави врата!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Мара и Пера',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%B0%D1%80%D0%B0_%D0%B8_%D0%9F%D0%B5%D1%80%D0%B0',
        pesma: `Чувала Мара јагњенице,\nЧувао Пера јаловице;\nЛегла Мара да поспава,\nСкочи Пера те сатера.\nКад се Мара пробудила,\nАли пика омокрена:\n"Ао, Перо, пасја веро,\nШто је пика омокрена?" -\n"Младо јаре облизало,\nОблизало, омокрило!" -\n"Што су длаке сатеране?" -\n"Младо јаре ногом стало,\nНогом стало, сатерало!`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Мара и говедари',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%B0%D1%80%D0%B0_%D0%B8_%D0%B3%D0%BE%D0%B2%D0%B5%D0%B4%D0%B0%D1%80%D0%B8',
        pesma: `Јеб'ла Мара девет говедара,\nА кад Мару јеб'ли говедари,\nИште Мара иглу и конаца\nДа сашије пичку од кураца.`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Ни Раја ни краја',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B8_%D1%80%D0%B0%D1%98%D0%B0_%D0%BD%D0%B8_%D0%BA%D1%80%D0%B0%D1%98%D0%B0',
        pesma: `Девојка се уз курац пењала\nне би ли се раја нагледала,\nИли раја или курцу краја,\nДесна јој се нога омакнула.\nДевојка је десну ногу клела:\nДесна ноно, јебено ти дебло –\nКуд с' омаче, док се не натаче!`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Мајка и кћи',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%B0%D1%98%D0%BA%D0%B0_%D0%B8_%D0%BA%D1%9B%D0%B8',
        pesma: `"Моја мајко, јебе мене Рајко!\nЈа на воду, а Рајко за ногу;\nЈа за тикву, а Рајко за пичку;\nЈа са воде, а Рајко забоде!" -\n"Кучко, кћери, а што си му дала?"\n"Мила мајко, и ти би му дала\nКако Рајко жалостиво проси -\nСвеђер курац у рукама носи,\nКако јечи, на кољена клечи!"`
    },
    {
        zbirka: 'Црвен Бан (Ђевојка, врућа вареника)',
        naslov: 'Више га није воља',
        link: 'https://sr.wikisource.org/wiki/%D0%92%D0%B8%D1%88%D0%B5_%D0%B3%D0%B0_%D0%BD%D0%B8%D1%98%D0%B5_%D0%B2%D0%BE%D1%99%D0%B0',
        pesma: `У ђевојке црне очи,\n А у мене не;\n Много сам их целивао,\n Већ ме воља не.\n \n У ђевојке б'јело лице,\n А у мене не;\n Много сам га обљубио,\n Већ ме воља не. \n \n У ђевојке б'јело грло,\n А у мене не;\n Много сам га миловао,\n Већ ме воља не.\n \n У ђевојке б'јеле дојке,\n А у мене не;\n Много сам их угризао,\n Већ ме воља не.\n \n У ђевојке б'јели пупак,\n А у мене не;\n Много сам га потрљао,\n Већ ме воља не.\n \n У ђевојке б'јеле ноге,\n А у мене не;\n Много сам их надизао,\n Већ ме воља не.\n \n У ђевојке црна пичка,\n А у мене не;\n Много сам је набадао,\n Већ ме воља не.`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Приспјела за удају',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D1%80%D0%B8%D1%81%D0%BF%D1%98%D0%B5%D0%BB%D0%B0_%D0%B7%D0%B0_%D1%83%D0%B4%D0%B0%D1%98%D1%83',
        pesma: `Приспјела сам за удају,\nНек' то знаде свак:\nЗвиждај ми се узорио,\nМогу цурит' чак!\nКо је момак за женидбу,\nСамо да је јак,\nШирни плећи, обла врата,\nТо је зору знак -\nНек' ливаду моју коси,\nНа њој лежећ' лак,\nА бунару извор тражи\nДок изнађе траг!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'За гајем',
        link: 'https://sr.wikisource.org/wiki/%D0%97%D0%B0_%D0%B3%D0%B0%D1%98%D0%B5%D0%BC',
        pesma: `Посла мене мати\nЗа гај дрва брати;\nАл', ето ти, мати,\nМомче нежењено,\nСтаде мене, мати,\nПо трбу'у клати\nЈа млидија', мати,\nУчкур ће ми дати;\nКад ме сједе, мати,\nПо пупчићу клати,\nЈа млидија', мати,\nПојас ће ми дати;\nКад ми сједе, мати,\nНоге подизати,\nЈа млидија', мати,\nМестве ће ми дати;\nА кад стаде, мати,\nУ пицу тискати,\nЈа млидија', мати,\n'Оћу умријети;\nА кад сједе, мати, \nБисер просипати,\nЈа млидија', мати,\nДа ћу полетјети!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Фата и младо момче',
        link: 'https://sr.wikisource.org/wiki/%D0%A4%D0%B0%D1%82%D0%B0_%D0%B8_%D0%BC%D0%BB%D0%B0%D0%B4%D0%BE_%D0%BC%D0%BE%D0%BC%D1%87%D0%B5',
        pesma: `Мајка Фату у кокоте буди; \n"Устај, Фато,мој бијели врате; \nПред кућом ти турски бубањ буба, \nБубањ буба,а свирале свире!" \nБјежи Фата низ то поље равно; \nЗа њом трчи турско момче младо; \nЂе је стиже, ту јој ногу диже.`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Чудне штете',
        link: 'https://sr.wikisource.org/wiki/%D0%A7%D1%83%D0%B4%D0%BD%D0%B5_%D1%88%D1%82%D0%B5%D1%82%D0%B5',
        pesma: `Чудне штете што је швалер дете,\nПа се игра,а не зна да љуби\nСве се трља па кошуљу прља,\nСве се ваља и скуте ми каља!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Немој, мати, кћери веровати',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B5%D0%BC%D0%BE%D1%98,_%D0%BC%D0%B0%D1%82%D0%B8,_%D0%BA%D1%9B%D0%B5%D1%80%D0%B8_%D0%B2%D0%B5%D1%80%D0%BE%D0%B2%D0%B0%D1%82%D0%B8',
        pesma: `Немој, мати, кћери веровати,\nНе пуштај је у село на прело!\nИзлаже се у село на прело —\nНије, кучка, ни видила преље,\nВеће иде с диком у шишкање,\nУ шишкање, у врашко сиграње.`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Момак куне дјевојку',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%BE%D0%BC%D0%B0%D0%BA_%D0%BA%D1%83%D0%BD%D0%B5_%D0%B4%D1%98%D0%B5%D0%B2%D0%BE%D1%98%D0%BA%D1%83',
        pesma: `Ој ђевојко, убила те слана,\nИ очина и мајчина рана!\nКако можеш преспавати сама,\nТи не зовеш и мене јунака?`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Шта би дала за јунака',
        link: 'https://sr.wikisource.org/wiki/%D0%A8%D1%82%D0%B0_%D0%B1%D0%B8_%D0%B4%D0%B0%D0%BB%D0%B0_%D0%B7%D0%B0_%D1%98%D1%83%D0%BD%D0%B0%D0%BA%D0%B0',
        pesma: `Дала би, дала\nДва коња врана\nДа не спавам сама,\nЗа јунака курата!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Нејаки Ранко',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B5%D1%98%D0%B0%D0%BA%D0%B8_%D0%A0%D0%B0%D0%BD%D0%BA%D0%BE',
        pesma: `Синоћ мајка оженила Ранка.\nЉуто куне удата девојка;\n„Тешко свакој бедној оној мајци;\nКоја даје јаку за нејака;\nЗора бјела, а ја јоште цела!\nИз'о говно ко те оженио!\nДижи ноге, отпале ти руке,\nВране ти се на курцу осрале!“`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Не може прести',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B5_%D0%BC%D0%BE%D0%B6%D0%B5_%D0%BF%D1%80%D0%B5%D1%81%D1%82%D0%B8',
        pesma: `Протужила скоро доведена. \nДа не може прести нејебена. - \nЈа је јеб'те, ја водите мајци, \nНек' је јебу материни знанци!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Дјеверу',
        link: 'https://sr.wikisource.org/wiki/%D0%94%D1%98%D0%B5%D0%B2%D0%B5%D1%80%D1%83',
        pesma: `Ој ђевере, бисере,\nВоди снаху да сере\nИ понеси стручицу\nТе јој отри гузицу!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Послије удаје',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D0%BE%D1%81%D0%BB%D0%B8%D1%98%D0%B5_%D1%83%D0%B4%D0%B0%D1%98%D0%B5',
        pesma: `Док сам била девојчица мала,\nНисам знала ни пишати сама;\nФала Богу, кад сам се удала\nДигнем ногу, сама вода цури!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Чуђење',
        link: 'https://sr.wikisource.org/wiki/%D0%A7%D1%83%D1%92%D0%B5%D1%9A%D0%B5',
        pesma: `Ја се чудим, ја се крстим\nКако пица воду држи:\nНи обруча, ни данета\nНи честита запушача;\nЈа би тамо пинтер био\nПа би рупу запушио.`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Бодулица и Влах',
        link: 'https://sr.wikisource.org/wiki/%D0%91%D0%BE%D0%B4%D1%83%D0%BB%D0%B8%D1%86%D0%B0_%D0%B8_%D0%92%D0%BB%D0%B0%D1%85',
        pesma: `Бодулица влаха преварила,\nНа врат му је ноге товарила\nИ овако њему бесједила:\n„Стани, влаше, овако се јаше!“`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Пошла за Цинцара',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D0%BE%D1%88%D0%BB%D0%B0_%D0%B7%D0%B0_%D0%A6%D0%B8%D0%BD%D1%86%D0%B0%D1%80%D0%B0',
        pesma: `А што си се намицкала \nКад си пошла за Цинцара? \nУ Цинцара седа брада, \nТи си, ћерко, врло млада! \nУ Цинцара бела кика, \nА у тебе тесна пика!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Калуђер и Мара',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%B0%D0%BB%D1%83%D1%92%D0%B5%D1%80_%D0%B8_%D0%9C%D0%B0%D1%80%D0%B0',
        pesma: `Калуђере кола прави \nУ поточини, \nЊем' долази лепа Мара \nУ покровчини: \n"Научи ме, калуђере, Кола правити!" \n"Од' овамо, лепа Маро, \nДа те научим: \nДигни, Маро, једну ногу, \nЕто два кола; \nДигни, Маро, другу ногу, \nЕто четири; \nДа ударим срчаницу \n-Кола готова!"`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Опет мајка и кћи',
        link: 'https://sr.wikisource.org/wiki/%D0%9E%D0%BF%D0%B5%D1%82_%D0%BC%D0%B0%D1%98%D0%BA%D0%B0_%D0%B8_%D0%BA%D1%9B%D0%B8',
        pesma: `Та ено га, нено, гди дрма на врати, \nИздрмао пола кључанице, \nЗубма шкрипи, курцем врата креће \nОћу ли му отворити врата?" \n"Отвор', отвор', ћерко, проклета не била \nДок је мајка твога доба била, \nДо зоре је девет намирила \nИ откала трополу поњаву!"`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Невоља',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B5%D0%B2%D0%BE%D1%99%D0%B0',
        pesma: `Ух, жалосна, колики је\nЦрвен курац у тог Мије!\nЖалосница њему дати\nМорала би с' сва усрати!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Поп и дјевојка',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D0%BE%D0%BF_%D0%B8_%D0%B4%D1%98%D0%B5%D0%B2%D0%BE%D1%98%D0%BA%D0%B0',
        pesma: `Поп ђевојку узео за руку,\nОдвео је под шупу на клупу,\nНабио јој ћелепуш на главу, \nПа јој онда тијо беседио: \n"Ја ћу тебе за шмизлу повући, \nМој ће курац сам у тебе ући!"`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Чудан духовник',
        link: 'https://sr.wikisource.org/wiki/%D0%A7%D1%83%D0%B4%D0%B0%D0%BD_%D0%B4%D1%83%D1%85%D0%BE%D0%B2%D0%BD%D0%B8%D0%BA',
        pesma: `Моја мајко, чудна дуовника \nПоваљује па исповиједа, \nНоге диже, за гриове пита!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Под глогом',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D0%BE%D0%B4_%D0%B3%D0%BB%D0%BE%D0%B3%D0%BE%D0%BC',
        pesma: `Посла мене моја мати \nУ лугове шуму брати. \nЛугови се обрадили \nГлогињами, зрнињами, \nА ја јадна, врло гладна, \nЈа се попех да уберем. \nОмаче се нога с глога, \nСа врх глога те под глогом, \nА под глогом младо момче. \nТек ја над њим, он ми рече: \n"Ко то на ме јако клече?" \nУ стид рекох, под њим легох; \n"Јахах тебе, сад ти мене!'`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Чобаница',
        link: 'https://sr.wikisource.org/wiki/%D0%A7%D0%BE%D0%B1%D0%B0%D0%BD%D0%B8%D1%86%D0%B0',
        pesma: `Девојка је своје овце пасла, \nПретерала преко парис мога, \nОтерала у гору јебену, \nНатерала на' ти мој на воду. \nДок су овце мало пландовале, \nОдсекла је глођ' ову батину, \nУловила појес' овог зеца, \nПа скувала покус' ову чорбу \nИ варила прогул' ова јаја.`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Продаће ливаду',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D1%80%D0%BE%D0%B4%D0%B0%D1%9B%D0%B5_%D0%BB%D0%B8%D0%B2%D0%B0%D0%B4%D1%83',
        pesma: `У мог оца ливада у риту, \nПродаћу је макар за воринту, \nПа ћу купит' сукњу лези-доле, \nИ кецељу сама-скочи-горе, \nИ чарапе свуци-па-затуци!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Киселица',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%B8%D1%81%D0%B5%D0%BB%D0%B8%D1%86%D0%B0',
        pesma: `Да је мени пичке и паприке \nДа начиним курцу киселице!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Играла би',
        link: 'https://sr.wikisource.org/wiki/%D0%98%D0%B3%D1%80%D0%B0%D0%BB%D0%B0_%D0%B1%D0%B8',
        pesma: `Играла би шупљички, \nИмам нешто у пички!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Мартин',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%B0%D1%80%D1%82%D0%B8%D0%BD',
        pesma: `Опа цупа, мој Мартин, \nТесна рупа, деб'о клин!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Кукавица',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D1%83%D0%BA%D0%B0%D0%B2%D0%B8%D1%86%D0%B0',
        pesma: `Ситна риба плицавица, \nМален курац кукавица!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Фратар',
        link: 'https://sr.wikisource.org/wiki/%D0%A4%D1%80%D0%B0%D1%82%D0%B0%D1%80',
        pesma: `Фратар паде са међе,\nСломи курац што јебе,\nСкупише се све жене,\nИ дјевојке верене:\nЈао Фратре, дико наша,\nПо злу прође пизда наша!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Калуђер и дјевојке',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%B0%D0%BB%D1%83%D1%92%D0%B5%D1%80_%D0%B8_%D0%B4%D1%98%D0%B5%D0%B2%D0%BE%D1%98%D0%BA%D0%B5',
        pesma: `Калуђер се грохоће, \nЈад г' убио, што хоће? \nЂевојке га драже \nДа им курац каже.`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Ићи ће на пазар',
        link: 'https://sr.wikisource.org/wiki/%D0%98%D1%9B%D0%B8_%D1%9B%D0%B5_%D0%BD%D0%B0_%D0%BF%D0%B0%D0%B7%D0%B0%D1%80',
        pesma: `Пичка пече шарана,\nКурац гледа с тавана.\nУзе пичка лопату,\nУдри курца по врату!\nСтаде курац плакати,\nА пичка га тешити:\nЋут' курчићу малени, \nИћи ћемо на пазар,\nКупићемо свилен пас,\nЗавићемо курцу врат.`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Тужба',
        link: 'https://sr.wikisource.org/wiki/%D0%A2%D1%83%D0%B6%D0%B1%D0%B0',
        pesma: `Пица куру на вечеру звала: \n"Дођи, куро, да повечерамо, \nПо вечери да ти се потужим \nСазвала сам дван'ест косиоца \nДа прекосе око гузе траву, \nОко пице ситну отавицу; \nПрекосише преко пице траву, \nОко гузе ситну отавицу, \nУ сикиљу косе заломише. \nОј сикиљу, пицин стражанине, \nДај-дер коже сто на курац може, \nДа направим курцу кабаницу \nИ капицу курцу на главицу!`
    },
    {
        zbirka: 'Црвен Бан (А кад сједе мати бисер просипати)',
        naslov: 'Худа комшиница',
        link: 'https://sr.wikisource.org/wiki/%D0%A5%D1%83%D0%B4%D0%B0_%D0%BA%D0%BE%D0%BC%D1%88%D0%B8%D0%BD%D0%B8%D1%86%D0%B0',
        pesma: `Тужила се гузица пичци: \n"Ао, пицо, уда комшинице, \nМени твоји гости додијаше \nТебе јебу, мене туку муда, \nТи јеш месо, мени шиљеш чорбу!"`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Туђа љуба',
        link: 'https://sr.wikisource.org/wiki/%D0%A2%D1%83%D1%92%D0%B0_%D1%99%D1%83%D0%B1%D0%B0',
        pesma: `Хај, хуј, не тугуј, \nС туђом љубом не другуј: \nТуђа љуба голем враг, \nСломиће ти курцу врат!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Ништа не зна',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B8%D1%88%D1%82%D0%B0_%D0%BD%D0%B5_%D0%B7%D0%BD%D0%B0',
        pesma: `Ова сека до менека \nНишта не зна, само зеза!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Имао па дао',
        link: 'https://sr.wikisource.org/wiki/%D0%98%D0%BC%D0%B0%D0%BE_%D0%BF%D0%B0_%D0%B4%D0%B0%D0%BE',
        pesma: `Ова сека до менека \nИште меса од менека \nЈа имадо па јој дадо!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Суру, суру',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D1%83%D1%80%D1%83,_%D1%81%D1%83%D1%80%D1%83',
        pesma: `Суру, суру \nПо мосуру \nПогладиш ми, \nСеко, куру!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Мала сека',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%B0%D0%BB%D0%B0_%D1%81%D0%B5%D0%BA%D0%B0',
        pesma: `Мала сека \nДо менека \nГуз севељи, \nМре у жељи \nДа се баци \nНакитачи!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Као мед',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%B0%D0%BE_%D0%BC%D0%B5%D0%B4',
        pesma: `Ладна киша како лед, \nСлатка пичка како мед!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Крива греда',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D1%80%D0%B8%D0%B2%D0%B0_%D0%B3%D1%80%D0%B5%D0%B4%D0%B0',
        pesma: `У кући јој крива греда, \nПребила му оцу леђа \nИ матори вита ребра \nЗашто цуру мени не да; \nИ у кући врела пека, \nСтаде мале сеје' квека; \nУ бунару санте леда, \nПода мном је мати гледа; \nА на кући пала сврака \nДа л' је свака пица слатка?`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'За петорицом',
        link: 'https://sr.wikisource.org/wiki/%D0%97%D0%B0_%D0%BF%D0%B5%D1%82%D0%BE%D1%80%D0%B8%D1%86%D0%BE%D0%BC',
        pesma: `Ето пице на столици, \nМоже бити петорици!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Таљигаш',
        link: 'https://sr.wikisource.org/wiki/%D0%A2%D0%B0%D1%99%D0%B8%D0%B3%D0%B0%D1%88',
        pesma: `Ој девојко, да ми даш \nДа ти будем таљигаш!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Снаши са салаша',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%BD%D0%B0%D1%88%D0%B8_%D1%81%D0%B0_%D1%81%D0%B0%D0%BB%D0%B0%D1%88%D0%B0',
        pesma: `Ој ти снашо са салаша, \nЗацепим ти два вагаша!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Секи из Илока',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B5%D0%BA%D0%B8_%D0%B8%D0%B7_%D0%98%D0%BB%D0%BE%D0%BA%D0%B0',
        pesma: `Ој ти секо из Илока,\nНе ватај се близу момка,\nОстаће ти гуза мокра\nИ пичица поширока!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Материна реса',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0_%D1%80%D0%B5%D1%81%D0%B0',
        pesma: `Ој девојко, материна ресо,\nТа не лудуј, и курац је месо,\nКоска није, убости те неће!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Жаба крекну',
        link: 'https://sr.wikisource.org/wiki/%D0%96%D0%B0%D0%B1%D0%B0_%D0%BA%D1%80%D0%B5%D0%BA%D0%BD%D1%83',
        pesma: `Жаба крекну, \nМој забрекну; \nПиле писну, \nМој ти тисну; \nГавран гакну, \nМој ги такну!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Дјевојци',
        link: 'https://sr.wikisource.org/wiki/%D0%94%D1%98%D0%B5%D0%B2%D0%BE%D1%98%D1%86%D0%B8',
        pesma: `Овде нама кажу\nМому неудату;\nЈал’ је ви удајте,\nЈал’ је нама дајте,\nДа је ми удамо\nЗа Ивана ђака,\nПопова нећака,\nКоји пером пише\nПо орлову крилу,\nТе он записује\nОчи девојачке\nИ лице јуначко.`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Игра коло',
        link: 'https://sr.wikisource.org/wiki/%D0%98%D0%B3%D1%80%D0%B0_%D0%BA%D0%BE%D0%BB%D0%BE',
        pesma: `Игра коло широко, \nТурај курац дубоко; \nИгра коло на три ћошка \nДа је курцу мање трошка.`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Снаша и брата',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%BD%D0%B0%D1%88%D0%B0_%D0%B8_%D0%B1%D1%80%D0%B0%D1%82%D0%B0',
        pesma: `"Макни, снашо, гузови!" -\n"А ти, брато, бркови!"`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Све се чудим',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B2%D0%B5_%D1%81%D0%B5_%D1%87%D1%83%D0%B4%D0%B8%D0%BC',
        pesma: `Све се чудим и крстим \nКако пица не брсти, \nНо стала па гули. \nПогули ми шљивице, \nЈебем ли јој вилице!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'За тканицу',
        link: 'https://sr.wikisource.org/wiki/%D0%97%D0%B0_%D1%82%D0%BA%D0%B0%D0%BD%D0%B8%D1%86%D1%83',
        pesma: `Држ' Аницу за тканицу, \nА Милицу за пичицу!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'У гају (Црвен бан)',
        link: 'https://sr.wikisource.org/wiki/%D0%A3_%D0%B3%D0%B0%D1%98%D1%83_(%D0%A6%D1%80%D0%B2%D0%B5%D0%BD_%D0%B1%D0%B0%D0%BD)',
        pesma: `Хај, хај, те у гај -\nАл'у гају саме дају!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Препознавање по оку',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D1%80%D0%B5%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D1%9A%D0%B5_%D0%BF%D0%BE_%D0%BE%D0%BA%D1%83',
        pesma: `Лако ти је секу знати\nКоја мисли пичке дати;\nСамо гледај које око\nНа те гледи пошироко.`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Молитва (Црвен бан)',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%BE%D0%BB%D0%B8%D1%82%D0%B2%D0%B0_(%D0%A6%D1%80%D0%B2%D0%B5%D0%BD_%D0%B1%D0%B0%D0%BD)',
        pesma: `Подај, Боже, да ми дика може!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Сека Наста',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B5%D0%BA%D0%B0_%D0%9D%D0%B0%D1%81%D1%82%D0%B0',
        pesma: `Секи Насти \nБруда расти, \nЗато пица \nЊу голица!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Премлада',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D1%80%D0%B5%D0%BC%D0%BB%D0%B0%D0%B4%D0%B0',
        pesma: `"Ој ти секо, секуцала, \nЈеси ли се јебуцала?" \n"Како би се јебуцала \nКад јошт нисам ни бруцала!"`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Дилин-дикла',
        link: 'https://sr.wikisource.org/wiki/%D0%94%D0%B8%D0%BB%D0%B8%D0%BD-%D0%B4%D0%B8%D0%BA%D0%BB%D0%B0',
        pesma: `Ој ђевојко, дилин-дикла, \nЈе ли тебе длака никла?" \n"Ај, момчићу, дилин-дић, \nДођи амо да видиш!"`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Дили-дикла',
        link: 'https://sr.wikisource.org/wiki/%D0%94%D0%B8%D0%BB%D0%B8-%D0%B4%D0%B8%D0%BA%D0%BB%D0%B0',
        pesma: `Ој ђевојко, дили-дикла, \nЈе ли пички длака никла?" -\n"О ђетићу, дили-диш, \nХоди дођи да видиш: \nПодигни ми кракове \nИ погледај како је!"`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Нека је причека',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B5%D0%BA%D0%B0_%D1%98%D0%B5_%D0%BF%D1%80%D0%B8%D1%87%D0%B5%D0%BA%D0%B0',
        pesma: `"Ој цурице малена, \nА у лицу румена, \nБи ли легла код мене? \nЈа сам готов кад тебе!" \n"О, момчићу, момчићу, \nПричекај ме до љета \nДоклен будем повећа; \nПоводи ме у шуму, \nЗаврни ми кошуљу, \nПод њоме је рупица \nБез је курцу кућица!"`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Утјеха',
        link: 'https://sr.wikisource.org/wiki/%D0%A3%D1%82%D1%98%D0%B5%D1%85%D0%B0',
        pesma: `Девојка је плакала \nШто јој пизда длакава, \nА друга је тешила, \nУздуж-низдуж мјерила: \n"Не бој ми се, сестрице, \nДуге су ти длачице, \nМушкој руци гладиште, \nЦрњен-капи пландиште, \nА трбуху надиште!"`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Дјевојци Влахињи',
        link: 'https://sr.wikisource.org/wiki/%D0%94%D1%98%D0%B5%D0%B2%D0%BE%D1%98%D1%86%D0%B8_%D0%92%D0%BB%D0%B0%D1%85%D0%B8%D1%9A%D0%B8',
        pesma: `"Ој дјевојко влахиња, \nПошто ти је јарина?" \nЦура момку говори: \n"Скупи су ми прамови \nПо два гроша и динар, \nПо то плаћа и млинар!"`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Што је бијесна',
        link: 'https://sr.wikisource.org/wiki/%D0%A8%D1%82%D0%BE_%D1%98%D0%B5_%D0%B1%D0%B8%D1%98%D0%B5%D1%81%D0%BD%D0%B0',
        pesma: `Ој девојко, што си тако бесна,\nШто си бесна, кад ти није тесна?`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Црвен бан',
        link: 'https://sr.wikisource.org/wiki/%D0%A6%D1%80%D0%B2%D0%B5%D0%BD_%D0%B1%D0%B0%D0%BD',
        pesma: `"Ој ти брате с јабане,\nБи ли мало таране?"\n"Ћути, враже, ко ти каже!"\n"Мени каже црвен бан,\nКоји јебе сваки дан!"`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Није једна',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B8%D1%98%D0%B5_%D1%98%D0%B5%D0%B4%D0%BD%D0%B0',
        pesma: `Опа цупа, под њом рупа! \nМучи, враже, ко ти каже? \nНије једна, веће двије!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'У шашу',
        link: 'https://sr.wikisource.org/wiki/%D0%A3_%D1%88%D0%B0%D1%88%D1%83',
        pesma: `Иди, секо, у тај шаш, \nНамести се к'о што знаш! \nНећу ћу доћи да ме знаш \nВећ ћу доћи да ми даш.`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Секи Пели',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B5%D0%BA%D0%B8_%D0%9F%D0%B5%D0%BB%D0%B8',
        pesma: `Секо Пело, дођи ми на прело: \nНешто ми се у туру напело, \nНе би ли ми прело одапело!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Питање',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D0%B8%D1%82%D0%B0%D1%9A%D0%B5',
        pesma: `Ој соко Сегедиш, \nКажи браци ди лежиш? \nУ браце је мицало \nШта пробија пишало.`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Крива длака',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D1%80%D0%B8%D0%B2%D0%B0_%D0%B4%D0%BB%D0%B0%D0%BA%D0%B0',
        pesma: `Ао, секо, танка, лака, \nУпала ти крива длака \nДедер браца да те хака \nДа с' исправи крива длака.`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Ој ти секо',
        link: 'https://sr.wikisource.org/wiki/%D0%9E%D1%98_%D1%82%D0%B8_%D1%81%D0%B5%D0%BA%D0%BE',
        pesma: `Ој ти секо сегедиш,\nКажи браци 'ди лежиш? \nУ браце је мицало,\nШто пробија пицало.`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Савјет',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B0%D0%B2%D1%98%D0%B5%D1%82',
        pesma: `Та чујеш ли, мила сејо, \nИзмуздер ми курцу млеко, \nПа у пицу себи тури \nДа ти црвен кец не цури!`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Браци',
        link: 'https://sr.wikisource.org/wiki/%D0%91%D1%80%D0%B0%D1%86%D0%B8',
        pesma: `Ћути, браца, ти не лажи,\nВећ сапуном курац мажи,\nНе би л' лакше он упао\nУ пицино чегртало.`
    },
    {
        zbirka: 'Црвен Бан (Црвен бан)',
        naslov: 'Гост',
        link: 'https://sr.wikisource.org/wiki/%D0%93%D0%BE%D1%81%D1%82',
        pesma: `Свака тица лепо поје \nАли кос! Али кос! \nИ домаћин добро јебе \nАли гост! Али гост!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Приједлог',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D1%80%D0%B8%D1%98%D0%B5%D0%B4%D0%BB%D0%BE%D0%B3',
        pesma: `Ој снашице мила, ајде \nДа од тебе правим гајде, \nДа ти писак мој сатерам \nСамо док се навечерам!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Опрезност',
        link: 'https://sr.wikisource.org/wiki/%D0%9E%D0%BF%D1%80%D0%B5%D0%B7%D0%BD%D0%BE%D1%81%D1%82',
        pesma: `Сматрајући на пичицу \nКакву има комшиницу, \nМорам, брате, у по ноћи \nОтворити добро очи; \nДа какогод поред рупе \nНе погодим бати у дупе.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'За дукат',
        link: 'https://sr.wikisource.org/wiki/%D0%97%D0%B0_%D0%B4%D1%83%D0%BA%D0%B0%D1%82',
        pesma: `Пири ватру, јеби Кату! \nНе да Ката без дуката \nЈа ћу Кати дукат дати, \nПак ћеш онда ти јебати!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Ваља вола',
        link: 'https://sr.wikisource.org/wiki/%D0%92%D0%B0%D1%99%D0%B0_%D0%B2%D0%BE%D0%BB%D0%B0',
        pesma: `Ој девојко преко кола, \nУсала ти једна пола, \nОна друга ваља вола! \nЈа не дадо мога вола, \nНего дадо два ножића \nДа ју јебем до Божића, \nОд великог па до малог. \nИ да знаде њена стрина \nКака ју је пича вина, \nОна би ми дукат дала, \nПак се не би покајала, \nА камоли што би ја \nДа јој пица боље сја.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Невоља',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B5%D0%B2%D0%BE%D1%99%D0%B0',
        pesma: `Ух, жалосна, колики је\nЦрвен курац у тог Мије!\nЖалосница њему дати\nМорала би с' сва усрати!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Како ко може',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%B0%D0%BA%D0%BE_%D0%BA%D0%BE_%D0%BC%D0%BE%D0%B6%D0%B5',
        pesma: `Свака своју тресе,\nА ја мога дрмусам\nДа га дигод стрпусам.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Ајка',
        link: 'https://sr.wikisource.org/wiki/%D0%90%D1%98%D0%BA%D0%B0',
        pesma: `"Шишни, пишни, Ајко!" -\n"Не могу ти, мајко:\nЧетворица гледају,\nПишати ми не дају!"`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Нема ни кошуље',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B5%D0%BC%D0%B0_%D0%BD%D0%B8_%D0%BA%D0%BE%D1%88%D1%83%D1%99%D0%B5',
        pesma: `Крст ти курвин, ни кошуље немаш! \nИ та рита, што је на тебека, \nРита била, па се подерала! \nЗар ти нећу опсовати свећу \nСама си ме у плевару звала!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Мала уста',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%B0%D0%BB%D0%B0_%D1%83%D1%81%D1%82%D0%B0',
        pesma: `У пице су мала уста,\nА у мене кура пуста,\nЗапушићу пици уста,\nАл' ће гуза остат' пуста,\nТу ћеш, море, метнут' уста\nГуза дирну, нос ти свирну,\nГуза прди па те срди,\nА ти ћутиш па се љутиш.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Коловођи',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%BE%D0%BB%D0%BE%D0%B2%D0%BE%D1%92%D0%B8',
        pesma: `Тијо, тијо, коловођа, \nТијо, тијо, залетио, \nЗа облаке залетио; \nКад се натраг повратио, \nУ дупе ми улезио!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Шта би Еро дао',
        link: 'https://sr.wikisource.org/wiki/%D0%A8%D1%82%D0%B0_%D0%B1%D0%B8_%D0%95%D1%80%D0%BE_%D0%B4%D0%B0%D0%BE',
        pesma: `Еро пјева преко Босне славне: \n"Која би ми без прдежа дала, \nДао би јој до два коња врана, \nОба врана и натоварена!"`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Снаша Вема',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%BD%D0%B0%D1%88%D0%B0_%D0%92%D0%B5%D0%BC%D0%B0',
        pesma: `Зора свити, \nЈошт на кити \nСлатко дрема \nСнаша Вема.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Сека Ева',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B5%D0%BA%D0%B0_%D0%95%D0%B2%D0%B0',
        pesma: `Сека Ева \nЧесто зева \nНа вр' ките \nБраца Мите.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Баш на теме',
        link: 'https://sr.wikisource.org/wiki/%D0%91%D0%B0%D1%88_%D0%BD%D0%B0_%D1%82%D0%B5%D0%BC%D0%B5',
        pesma: `У пицачу \nМом китачу \nБаш на теме \nПало сјеме!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Куповала купус',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D1%83%D0%BF%D0%BE%D0%B2%D0%B0%D0%BB%D0%B0_%D0%BA%D1%83%D0%BF%D1%83%D1%81',
        pesma: `Ха, ха, нек' се зна \nКад је Мара кумовала \nИ купуса куповала \nДала пицу за главицу!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Ковач и ковачица',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%BE%D0%B2%D0%B0%D1%87_%D0%B8_%D0%BA%D0%BE%D0%B2%D0%B0%D1%87%D0%B8%D1%86%D0%B0',
        pesma: `Ковач кује, ковачица преде,\nУ ковача гола муда гледе!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Братац Глиша',
        link: 'https://sr.wikisource.org/wiki/%D0%91%D1%80%D0%B0%D1%82%D0%B0%D1%86_%D0%93%D0%BB%D0%B8%D1%88%D0%B0',
        pesma: `Пелу шиша \nБратац Глиша, \nЗадео брицу \nЊој у пицу!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Кочијаш Туна',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%BE%D1%87%D0%B8%D1%98%D0%B0%D1%88_%D0%A2%D1%83%D0%BD%D0%B0',
        pesma: `Кочиш Туна\nИз Пожуна\nПростре ћебе\nДа појебе\nГоспојицу\nУдовицу.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Чобан Стеја',
        link: 'https://sr.wikisource.org/wiki/%D0%A7%D0%BE%D0%B1%D0%B0%D0%BD_%D0%A1%D1%82%D0%B5%D1%98%D0%B0',
        pesma: `Пичку глади,\nКурац вади,\nЧобан Стеја, \nТе заплеја,\nКрчмарици, \nМаџарици.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'На Арару',
        link: 'https://sr.wikisource.org/wiki/%D0%9D%D0%B0_%D0%90%D1%80%D0%B0%D1%80%D1%83',
        pesma: `На арару \nЈебао Сару \nОпанчара \nИз Стапара \nСин Данило; \nТо је било \nКад је прд'ла \nБаш од сврдла \nЊеговога \nДебелога!`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Сама је крива',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D0%B0%D0%BC%D0%B0_%D1%98%D0%B5_%D0%BA%D1%80%D0%B8%D0%B2%D0%B0',
        pesma: `Повикаше око рита ћифте: \n"Дајте чамац, удави се Сока!" - \n"Крив јој нисам, тури[о] јој нисам, \nНоге прала, упала јој глава!"`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'И у старца',
        link: 'https://sr.wikisource.org/wiki/%D0%98_%D1%83_%D1%81%D1%82%D0%B0%D1%80%D1%86%D0%B0',
        pesma: `И у старца\nКао у јарца\nРеп се крути\nТушта пути,\nБубри жила\nЖени мила,\nПрем не често,\nАли чврсто.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Старац и баба',
        link: 'https://sr.wikisource.org/wiki/%D0%A1%D1%82%D0%B0%D1%80%D0%B0%D1%86_%D0%B8_%D0%B1%D0%B0%D0%B1%D0%B0',
        pesma: `Месечина\nБаш као дан,\nЛежи баба\nБаш као пањ;\nОтуд иде\nСтарац вук:\nЗаби баби\nБаш као тук.`
    },
    {
        zbirka: 'Црвен Бан (Пири ватру, јеби Кату!)',
        naslov: 'Шајкаши',
        link: 'https://sr.wikisource.org/wiki/%D0%A8%D0%B0%D1%98%D0%BA%D0%B0%D1%88%D0%B8',
        pesma: `Сви Шајкаши \nЗли чачкаши - \nКао смоквице \nПонадену \nДа не вену!`
    },
    {
        zbirka: 'Црвен Бан (Испод пупка диња пукла)',
        naslov: 'Момче и мома',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%BE%D0%BC%D1%87%D0%B5_%D0%B8_%D0%BC%D0%BE%D0%BC%D0%B0',
        pesma: `Садих јелу на планину,\nНавратих јој зубор-воду;\nПослах мому да је чува,\nЈа мљах, чуваће је;\nМому санак боравио,\nПослах момче да је буди,\nЈа мљах будиће је;\nПодиже јој једну ногу,\nЈа мљах капат' хоће;\nПодиже јој другу ногу,\nЈа мљах срат' хоће;\nПотрља је по трбуху,\nЈа мљах ваљат' хоће;\nПодиже јој кошиљицу,\nЈа мљах барјак вије;\nОдријечи гаћерине,\nЈа мљах сијат' хоће;\nКад извади мотовило,\nЈа мљах сноват' хоће.`
    },
    {
        zbirka: 'Црвен Бан (Испод пупка диња пукла)',
        naslov: 'Ухваћена',
        link: 'https://sr.wikisource.org/wiki/%D0%A3%D1%85%D0%B2%D0%B0%D1%9B%D0%B5%D0%BD%D0%B0',
        pesma: `Ја посијах боб и диње\nНаврани се ђевојчица\nДиње брати зоб зобати\nЈа је чеках једну вечер\nЈа је чеках и дочеках\nСтавих руку у њедарца\nУ њедарца два краставца\nНит' су зрела нит презрела\nНо најлепша за гризења\nСтавих руку мало ниже\nМало ниже, ниже пупка\nИспод пупка диња пукла\nА из диње вода тече\nНагнах коња те напојих\nИ једва се ње одвојих`
    },
    {
        zbirka: 'Црвен Бан (Испод пупка диња пукла)',
        naslov: 'Кад сведу момка и дјевојку',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%B0%D0%B4_%D1%81%D0%B2%D0%B5%D0%B4%D1%83_%D0%BC%D0%BE%D0%BC%D0%BA%D0%B0_%D0%B8_%D0%B4%D1%98%D0%B5%D0%B2%D0%BE%D1%98%D0%BA%D1%83',
        pesma: `(У ДАЛМАЦИЈИ И У БОСНИ)\nДобар вече, мој брајане, \nЕто тебе вјерна љуба \nОкрени је, мој брајане, \nПреврни је, мој брајаве, \nДва-три пута до зоре \nДа те браћа не коре! \nПред тобом је црна гора, \nУ гори је медведица, \nЦрну кику надвјесила; \nТи потргни бојно копје, \nПа удари међедицу \nПод вилицу у ресицу! \nВати јој се, мој брајане, \nВати јој се у њедарца, \nТу ћеш наћи два краставца; \nВати јој се ниже пупка, \nТу ћеш наћи - диња пукла!`
    },
    {
        zbirka: 'Црвен Бан (Испод пупка диња пукла)',
        naslov: 'Поп и попадија',
        link: 'https://sr.wikisource.org/wiki/%D0%9F%D0%BE%D0%BF_%D0%B8_%D0%BF%D0%BE%D0%BF%D0%B0%D0%B4%D0%B8%D1%98%D0%B0',
        pesma: `Каква ј' кавга у попову двору\nАл' је радост ал' велика жалост?\nНит' је радост нит' велика жалост,\nНего попо своју посу кара:\n"Кажи, посо, коме јеси дала?" \n"Дала јесам једним бутигару,\nДао ми је гроше и дукате\nС гроши јесам тебе ђаконила,\nА с дукати тебе запопила!"\n"Подај, поса, коме теби драго,\nНе би ли ме протом учинила,\nНе би ли се протиница звала!"`
    },
    {
        zbirka: 'Црвен Бан (Испод пупка диња пукла)',
        naslov: 'Буле и вук из горице',
        link: 'https://sr.wikisource.org/wiki/%D0%91%D1%83%D0%BB%D0%B5_%D0%B8_%D0%B2%D1%83%D0%BA_%D0%B8%D0%B7_%D0%B3%D0%BE%D1%80%D0%B8%D1%86%D0%B5',
        pesma: `Подигле се буле на копање,\nПонијеле питу и погачу\nИ бачвицу муселеза вина,\nСлатко пиле, пак су и поспале.\nПривуче се из горице Вуче,\nСвакој були по двапут затуче.\nКад се буле од сна разабрале,\nАл' говори беговица млада:\n"Ај, кадуне, моје другарице,\nИ прије смо муселеза пиле,\nАл' нам нису мокре гаће биле!\nДа вадимо из бачвице дугу,\nДа мјеримо насе црне пице!'\nОне ваде дугу из каблице\nСвакој були пица од две дуге,\nБеговици од три до четири!`
    },
    {
        zbirka: 'Црвен Бан (Испод пупка диња пукла)',
        naslov: 'Харанзаде',
        link: 'https://sr.wikisource.org/wiki/%D0%A5%D0%B0%D1%80%D0%B0%D0%BD%D0%B7%D0%B0%D0%B4%D0%B5',
        pesma: `Дјевојка је платно бијелила \nНа Ситници на води стунепој. \nТеке крпа да с' осуши била, \nТуд налезе момче Харанзада, \nТе дјевојци крпу погазио. \nОна плаче и куне га љуто: \n"Да Бог да ти љето не родило!" \nА момче јој ријеч бесједило, \nА за брк се руком увајдило: \n"Овако ми често жито било, \nНе могла му наудит' година!" \nАл' дјевојка виша Харанзада, \nПак се руком за дојке ватила \nИ момчету ријеч биједила: \n"Овака ти крупа ударила, \nТе све твоје жито поломила, \nНе могла му помоћи честина!" \nТаде момче бвеједи дјевојци, \nА руком се пониже ватио: \n"Оваке ми клаоутине биле, \nНе могла им крупа наудити!" \nАл' дјевојка виша Харанзада, \nПониже се руком уватила, \nА момчету тијо бесједила: \n"Оваке ти с' чавке навадиле, \nЦијело ти класје прождирале!" \nТо рекоше, пак се потрпаше.`
    },
    {
        zbirka: 'Црвен Бан (Испод пупка диња пукла)',
        naslov: 'Кокан-челебија',
        link: 'https://sr.wikisource.org/wiki/%D0%9A%D0%BE%D0%BA%D0%B0%D0%BD-%D1%87%D0%B5%D0%BB%D0%B5%D0%B1%D0%B8%D1%98%D0%B0',
        pesma: `У з'о час се Кокан погодио,\nУ зле дане, у године гладне,\nЗа два гроша и чакшире сукна\nДа он служи седам газдарица\nИ да чува иљаду оваца.\nКоло купи газдарица Мара,\nКоло купи вас дан у суботу,\nА да игра вас дан у неђељу\nДа домами Кокан' од оваца.\nКад ујутру освану недјеља,\nАл' ето ти Кокан' од оваца,\nЗа њим каса деветеро паса,\nЗаврг'о се дреновом батином,\nО батини јанџик од магарца\nИ у њему два печена јарца,\nПропао му перчин кроз калпака,\nЗа перчином до два грма трња,\nЗа свакијем навиљак сијена,\nПропали му прсти кроз опанке\nИ обадва гуза кроз чакшире,\nИспало му маче кроз рамаче\nСамо му је маче од три оке,\nкурац му се до кољена креће,\nОд кољена баш нимало неће!\nКако дође, у коло се вата\nБаш до своје газдарице Маре\nИ још до ње двије другарице.\nЈедна вели: "Да му гаће дамо!"\nДруга вели: "Немој, да глодамо!"\nОнда вели газдарица Мара:\n"Бога, тебе, Кокан-челебија,\nЈа сам теби вруштук оставила\nТамо доље ниже кукуруза\nКајгана је од шездесет јаја\nИ погача од тридесет ока\nСркни, кусни док ти ручак дође!"\nИ отиде Кокане чобане,\nСркну, кусну док му ручак дође.\nОпет дође, у коло се вата\nБаш до своје газдарице Маре,\nИспало му маче кроз рамаче,\nКурчина се до кољена креће,\nОд кољена баш нимало неће.\nОнда вели газдарица Мара:\n"Бога теби, Какан-челебија,\nИдем сјутра јадна на коваче\nДа сакујем оклопе на пичку,\nПа ми ништа учинити нећеш!"\nОнда вели Какан-челебија:\n"А да чујеш, газдарице Маро,\nИдем и ја сјутра у планину\nДа помузем иљаду оваца,\nИ намузем двадест чабреница\nИ попијем уз курчево здравље\nРазбићу ти окове на пички!'\nИ ту Кокан пође се женити,\nПа испроси до двије дјевојке,\nИспросио Мару и Смиљану,\nПа поведе Мару на самару,\nА Смиљану на голу риђану,\nОнда вели Мара са самара:\n"Ој, Бога ти, да мој мили куме,\nИздигни ми дупе из самара\nДа потпрднем роду на пооду,\nСтару бабу у бијелу браду,\nМојој мајци у сирну чабрицу,\nМилу брацу у купусну кацу,\nЈер су мене снаје потвориле\nДа сам им се у бунар посрала!\nН'јесам, куме, живота ми мога,\nВећ се посра ја више бунара\nСврака дође, кљуни, куме, говно,\nДођ'те прасе, чушни, куме, говно,\nДође псето, лапи, куме, говно,\nПола га се у бунар превали!"\nА кад прде и попрде Мара,\nИскочише птице из самара,\nСвака птица свата ударила,\nА крстина кума по прсима.\nОнда вели Кокан-челебија;\n"Ал' си, јадна Маро, остарила,\nИзбројила дане и године!"\nОнда вели Мара на самару:\n"О, Бога ти, Кокан-челебија,\nКако сам ти јадна остарила\nСедамдесет и седам година,\nЕто мени, богме, више нема!\nАко ли ти мени не вјерујеш,\nТи упитај Смиљане дјевојке,\nКоја ми је била на бабина;\nАко ли ми, не вјерујеш, војло,\nИзједи ми из гузице говно!"`
    },
    {
        zbirka: 'Црвен Бан (Испод пупка диња пукла)',
        naslov: 'Баба Тодорина',
        link: 'https://sr.wikisource.org/wiki/%D0%91%D0%B0%D0%B1%D0%B0_%D0%A2%D0%BE%D0%B4%D0%BE%D1%80%D0%B8%D0%BD%D0%B0',
        pesma: `Поранила баба Тодорина\nМеђ' чобане да вуне попроси.\nНамера је беше намерила\nНа некаква Звекана чобана.\nКад је Звекан бабу опазио,\nОн је на њу вашке напујкао.\nАл' се маша баба међ' гузове\nПа откида брабоњак од гуза,\nТе удара кују Звеканову,\nКако ју је лако ударила,\nНије куја ни репом винула.\nЉуто куне Звекане чобане:\n"Бог т' убио, баба Тодорина,\nГди ми уби кучку од штенаца!"\nАл' беседи баба Тодорина:\n"Мол' се Бога, Звекане чобане,\nШто сам синоћ бару прегазила\nТе су мени одмекли брабоњци,\nСам се не би наносио главе!"`
    },
    {
        zbirka: 'Црвен Бан (Испод пупка диња пукла)',
        naslov: 'Миља материна',
        link: 'https://sr.wikisource.org/wiki/%D0%9C%D0%B8%D1%99%D0%B0_%D0%BC%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0',
        pesma: `Овце пасла Миља материна,\nЗа њом мајка ужину принаша:\nСедам ока говеђине меса,\nПриносила девет овсеница,\nИ дванаест ока млаченица\nИ шест ока сира прдењака.\nОнда вели Миља материна:\n"Јао, мајко, лагане ужине,\nКако ћу ти ићи за овцама!"\nРазљути се, па аскака двору,\nСве изједе што код двора нађе,\nСама љеба дванаест вуруна,\nИ још до два вола биковита,\nИ још до два овна скуљевита,\nИ два млада јарца прцевита,\nИ изједе пуну башчу лука,\nИ још јадна све од глади мука,\nИ полила шест акова вина,\nИ четири жежене ракије,\nИ папила три каблине меће\nИ још јадна све кука од жеђе!\nОнда јој' је мајка бесједила:\n"Ћери моја, тешке ти си ране,\nКогођ цује узети те неће!"\nСкочи Миља како ластавица,\nКуцка прде како магарица,\nЉуто Миљи писати притужи,\nА кад пихну, пас јој јеб'о мајку,\nОде вода преко свега поља\nИ обори девет воденица\nИ дванаест ступа ваљарица;\nВраг нанесе тридесет сватова,\nТе на коњма једва препливаше;\nКад се посра, да јој јебем мајку,\nТри је њиве она нагнојила,\nЈедва свати на коњма преја'се\nИ коњи се млоги заглибише.`
    }
];

module.exports = zbirka;